// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Estado de suministros";

StaplesTabLabel = "Grapas";
MediaTabLabel = "Medios";
PrintheadTabLabel = "Cabezales de impresión";
SuppliesTabLabel = "Suministros";

Toner = "Tóner";

EstimatedWarning = "Sólo estimación. Los niveles de tinta reales pueden variar.";

DoorOpenTitle = "La puerta/cubierta está abierta";
ConsumableUnknownTitle = "Desc.";
CartridgeMissingTitle = "Faltante";
HSDCartridgeUsageTitle = "Guardar información de uso de consumibles en memoria de cartucho";
ValueNotAvailable = "No Disponible";

Colon = ":";

MediaStatusUnknown = "Desconocido";
MediaStatusNotEmpty = "No está vacío";
MediaStatusEmpty = "Vacío";
MediaStatusLow = "Bajo";
MediaStatusFull = "Lleno";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "Bueno";
Low = "Casi caduco, se debe reemplazar pronto";
Out = "Caduco, se debe reemplazar";
Fair = "Regular";
Bad = "Deficiente";
PrintheadMissingTitle = "Faltante";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Bajo";
StapleLevelStatusVeryLow = "Muy bajo";
StapleLevelStatusOut = "Sin";
StapleCartridgeTitle = "Cartucho de grapas %d:";
LevelStatusFormat = "Estado:||%@";

PartReorderFormat = "Número de pieza para nuevo pedido:||%@";
ExpireDateFormat = "Fecha de caducidad:||%@";
SerialNumberFormat = "Número de serie:||%@";
SupplyTypeFormat = "Tipo:||%@";
WarrantyStatusFromat = "Estado de garantía:||%@";
UsedInkFromat = "Cantidad de tinta utilizada (microlitros):||%@";
WarrantyNotice = "*Consulte la Nota de garantía";

ManufacturerUnknown = "Desconocido";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "OEM aprobado";
ManufacturerNonApproved = "No aprobado";
CartridgeApproved = "Bajo garantía";
CartridgeNotApproved = "Sin garantía";

OrderHPPart = "Referencia de HP:";
ApproximatePagesRemainingForInitialUse = "Nº aproximado de páginas restantes:\n\t(Disponibles tras un 25%% de uso)||Recopilando datos";
ApproximatePagesRemaining = "Número aproximado de páginas restantes:\n\t(El número de páginas restantes variará en función\n\tde los tipos de documentos que se impriman.)||%@";
PagesPrintedWithThisSupply = "Páginas impresas con este:";
FirstInstallDate = "Fecha de la primera instalación:||%@";
LastUsedDate = "Fecha del último uso:||%@";
LowReached = "Cartucho bajo:||%@";

YES = "Sí";
NO = "No";

SupplyStatusAuthentic = "HP genuino";
SupplyStatusClone = "Chip clonado no de HP";
SupplyStatusRefilled = "Relleno no de HP";
SupplyStatusUnauthorized = "No autorizado";
SupplyStatusIncorrect = "Incorrecto";

SupplyDepleted = "Usados, rellenados o falsificados";
HSDSupplyDepletedWarningTitle = "Tinta original HP agotada - La información sobre niveles de tinta no estará disponible";
SupplyDepletedWarningMessage = "El consumible se puede haber acabado, se puede rellenar o puede que no sea de HP. Si se ha acabado el consumible, sustituya el cartucho requerido con uno nuevo. HP no puede garantizar la calidad ni fiabilidad de consumibles que no son de HP. El mantenimiento o la reparación necesario de la impresora como resultado de utilizar consumibles que no son de HP no serán cubiertos por la garantía.\nSi cree que compró un cartucho de impresión original HP, consulte el siguiente enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

WarrantyNotes = "*Nota de garantía\nSe ha instalado un suministro que no es de HP. HP reconoce que el cliente tiene la opción de elegir sus proveedores, pero no puede garantizar la calidad ni la fiabilidad de los suministros que no son de HP. Todo servicio o reparación de la impresora requeridos como resultado del uso de suministros no HP no están cubiertos por la garantía.\n\nEl uso de suministros HP genuinos asegura que todas las funciones de impresión estén disponibles.\n\nSi piensa que ha comprado un suministro HP genuino, visítenos en link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
StarterPensWarning = "No hay información sobre el nivel de tinta estimado disponible para cartuchos de impresión de introducción.";
NonHPSupplyWarning = "ATENCIÓN: Se ha instalado un suministro que no es de HP. Para verificar que hay disponibilidad completa de funciones de impresión (como estado de suministros restantes), utilice suministros HP genuinos.";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "El cartucho está instalado en la ranura incorrecta.\nInstale un cartucho de tinta negro HP. No se encuentra o no está instalado correctamente.";
CyanCartridgeMisinstalledWarning = "El cartucho está instalado en la ranura incorrecta.\nInstale un cartucho de tinta cian HP. No se encuentra o no está instalado correctamente.";
MagentaCartridgeMisinstalledWarning = "El cartucho está instalado en la ranura incorrecta.\nInstale un cartucho de tinta magenta HP. No se encuentra o no está instalado correctamente.";
YellowCartridgeMisinstalledWarning = "El cartucho está instalado en la ranura incorrecta.\nInstale un cartucho de tinta amarillo HP. No se encuentra o no está instalado correctamente.";

BlackCartridgeMissingWarning = "Instalar el cartucho de tinta negro.\nInstale un cartucho de tinta negro HP. No se encuentra o no está instalado correctamente.";
CyanCartridgeMissingWarning = "Instalar el cartucho de tinta cian.\nInstale un cartucho de tinta cian HP. No se encuentra o no está instalado correctamente.";
MagentaCartridgeMissingWarning = "Instalar el cartucho de tinta magenta.\nInstale un cartucho de tinta magenta HP. No se encuentra o no está instalado correctamente.";
YellowCartridgeMissingWarning = "Instalar el cartucho de tinta amarillo.\nInstale un cartucho de tinta amarillo HP. No se encuentra o no está instalado correctamente.";

BlackCartridgeIncorrectWarning = "Reemplazar el cartucho de tinta negro incompatible o defectuoso.\nReemplace por un cartucho de tinta negro HP. La impresora sólo funcionará después de que haya reemplazado el cartucho.";
CyanCartridgeIncorrectWarning = "Reemplazar el cartucho de tinta cian incompatible o defectuoso.\nReemplace por un cartucho de tinta cian HP. La impresora sólo funcionará después de que haya reemplazado el cartucho.";
MagentaCartridgeIncorrectWarning = "Reemplazar el cartucho de tinta magenta incompatible o defectuoso.\nReemplace por un cartucho de tinta magenta HP. La impresora sólo funcionará después de que haya reemplazado el cartucho.";
YellowCartridgeIncorrectWarning = "Reemplazar el cartucho de tinta amarillo incompatible o defectuoso.\nReemplace por un cartucho de tinta amarillo HP. La impresora sólo funcionará después de que haya reemplazado el cartucho.";

BlackCartridgeNonHPWarning = "Cartucho de tinta negro que no es HP.\nHP no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Si cree que ha comprado un cartucho de tinta HP original, visítenos en link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. De lo contrario, reemplace por un cartucho de tinta negro HP.";
CyanCartridgeNonHPWarning = "Cartucho de tinta cian que no es HP.\nHP no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Si cree que ha comprado un cartucho de tinta HP original, visítenos en link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. De lo contrario, reemplace por un cartucho de tinta cian HP.";
MagentaCartridgeNonHPWarning = "Cartucho de tinta magenta que no es HP.\nHP no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Si cree que ha comprado un cartucho de tinta HP original, visítenos en link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. De lo contrario, reemplace por un cartucho de tinta magenta HP.";
YellowCartridgeNonHPWarning = "Cartucho de tinta amarillo que no es HP.\nHP no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Si cree que ha comprado un cartucho de tinta HP original, visítenos en link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. De lo contrario, reemplace por un cartucho de tinta amarillo HP.";

BlackCartridgeNonHPRecoverableWarning = "Cartucho de tinta negro que no es HP.\nHP reconoce las preferencias del cliente, pero no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta que no sea HP, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados. De lo contrario, reemplace por un cartucho de tinta negro HP. Si cree que ha comprado un cartucho de tinta HP original, visite link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Cartucho de tinta cian que no es HP.\nHP reconoce las preferencias del cliente, pero no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta que no sea HP, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados. De lo contrario, reemplace por un cartucho de tinta cian HP. Si cree que ha comprado un cartucho de tinta HP original, visite link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Cartucho de tinta magenta que no es HP.\nHP reconoce las preferencias del cliente, pero no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta que no sea HP, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados. De lo contrario, reemplace por un cartucho de tinta magenta HP. Si cree que ha comprado un cartucho de tinta HP original, visite link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarning = "Cartucho de tinta amarillo que no es HP.\nHP reconoce las preferencias del cliente, pero no puede garantizar la calidad o confiabilidad de los cartuchos de tinta que no sean HP. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta que no sean HP no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta que no sea HP, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados. De lo contrario, reemplace por un cartucho de tinta amarillo HP. Si cree que ha comprado un cartucho de tinta HP original, visite link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}.";

BlackCartridgeExpiredWarning = "Reemplazar el cartucho de tinta negro caducado.\nReemplace por un cartucho de tinta negro HP nuevo.";
CyanCartridgeExpiredWarning = "Reemplazar el cartucho de tinta cian caducado.\nReemplace por un cartucho de tinta cian HP nuevo.";
MagentaCartridgeExpiredWarning = "Reemplazar el cartucho de tinta magenta caducado.\nReemplace por un cartucho de tinta magenta HP nuevo.";
YellowCartridgeExpiredWarning = "Reemplazar el cartucho de tinta amarillo caducado.\nReemplace por un cartucho de tinta amarillo HP nuevo.";

BlackCartridgeExpiredRecoverableWarning = "Cartucho de tinta negro caducado.\nHP no puede garantizar la calidad o confiabilidad de los cartuchos de tinta caducados. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta caducados no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta caducado, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados.";
CyanCartridgeExpiredRecoverableWarning = "Cartucho de tinta cian caducado.\nHP no puede garantizar la calidad o confiabilidad de los cartuchos de tinta caducados. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta caducados no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta caducado, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados.";
MagentaCartridgeExpiredRecoverableWarning = "Cartucho de tinta magenta caducado.\nHP no puede garantizar la calidad o confiabilidad de los cartuchos de tinta caducados. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta caducados no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta caducado, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados.";
YellowCartridgeExpiredRecoverableWarning = "Cartucho de tinta amarillo caducado.\nHP no puede garantizar la calidad o confiabilidad de los cartuchos de tinta caducados. Los servicios de mantenimiento o reparación de la impresora que se requieran por usar cartuchos de tinta caducados no serán cubiertos por la garantía. Para continuar imprimiendo con un cartucho de tinta caducado, mantenga presionado el botón de encendido, presione el botón Reanudar tres veces y suelte el botón de encendido. Sin embargo, la calidad de la impresión y la información sobre el nivel de tinta se pueden ver afectados.";

BlackCartridgeOutOfInkWarning = "Reemplazar el cartucho de tinta negro vacío.\nReemplace por un cartucho de tinta negro HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";
CyanCartridgeOutOfInkWarning = "Reemplazar el cartucho de tinta cian vacío.\nReemplace por un cartucho de tinta cian HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";
MagentaCartridgeOutOfInkWarning = "Reemplazar el cartucho de tinta magenta vacío.\nReemplace por un cartucho de tinta magenta HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";
YellowCartridgeOutOfInkWarning = "Reemplazar el cartucho de tinta amarillo vacío.\nReemplace por un cartucho de tinta amarillo HP nuevo. La impresora sólo funcionará después de que haya reemplazado el cartucho.";

BlackCartridgeNearExpiredWarning = "Cartucho de tinta negro a punto de caducar.\nCuando caduque, reemplace por un cartucho de tinta negro HP nuevo.";
CyanCartridgeNearExpiredWarning = "Cartucho de tinta cian a punto de caducar.\nCuando caduque, reemplace por un cartucho de tinta cian HP nuevo.";
MagentaCartridgeNearExpiredWarning = "Cartucho de tinta magenta a punto de caducar.\nCuando caduque, reemplace por un cartucho de tinta magenta HP nuevo.";
YellowCartridgeNearExpiredWarning = "Cartucho de tinta amarillo a punto de caducar.\nCuando caduque, reemplace por un cartucho de tinta amarillo HP nuevo.";

BlackPenMissingWarning = "Instalar el cabezal de impresión negro.\nInstale un cabezal de impresión negro HP. No se encuentra o no está instalado correctamente.";
CyanPenMissingWarning = "Instalar el cabezal de impresión cian.\nInstale un cabezal de impresión cian HP. No se encuentra o no está instalado correctamente.";
MagentaPenMissingWarning = "Instalar el cabezal de impresión magenta.\nInstale un cabezal de impresión magenta HP. No se encuentra o no está instalado correctamente.";
YellowPenMissingWarning = "Instalar el cabezal de impresión amarillo.\nInstale un cabezal de impresión amarillo HP. No se encuentra o no está instalado correctamente.";
BlackYellowPenMissingWarning = "Instalar el cabezal de impresión negro y amarillo.\nInstale un cabezal de impresión negro y amarillo HP. No se encuentra o no está instalado correctamente.";
CyanMagentaPenMissingWarning = "Instalar el cabezal de impresión cian y magenta.\nInstale un cabezal de impresión cian y magenta HP. No se encuentra o no está instalado correctamente.";
CMYKPenMissingWarning = "Falta el cabezal de impresión CMYK.\nInstalar un cabezal de impresión CMYK de HP. Falta o no está instalado correctamente.";

BlackPenIncorrectWarning = "Reemplazar el cabezal de impresión negro incompatible o defectuoso.\nReemplace por un cabezal de impresión negro HP. La impresora sólo funcionará después de que haya reemplazado el cabezal de impresión.";
CyanPenIncorrectWarning = "Reemplazar el cabezal de impresión cian incompatible o defectuoso.\nReemplace por un cabezal de impresión cian HP. La impresora sólo funcionará después de que haya reemplazado el cabezal de impresión.";
MagentaPenIncorrectWarning = "Reemplazar el cabezal de impresión magenta incompatible o defectuoso.\nReemplace por un cabezal de impresión magenta HP. La impresora sólo funcionará después de que haya reemplazado el cabezal de impresión.";
YellowPenIncorrectWarning = "Reemplazar el cabezal de impresión amarillo incompatible o defectuoso.\nReemplace por un cabezal de impresión amarillo HP. La impresora sólo funcionará después de que haya reemplazado el cabezal de impresión.";
BlackYellowPenIncorrectWarning = "Reemplazar el cabezal de impresión negro y amarillo incompatible o defectuoso.\nReemplácelo por un cabezal de impresión negro y amarillo HP. La impresora sólo funcionará después de que haya reemplazado el cabezal de impresión.";
CyanMagentaPenIncorrectWarning = "Reemplazar el cabezal de impresión magenta y cian incompatible o defectuoso.\nReemplácelo por un cabezal de impresión magenta y cian HP. La impresora sólo funcionará después de que haya reemplazado el cabezal de impresión.";
MatteBlackCyanPenIncorrectWarning = "Sustituya el cabezal de impresión cian y negro mate incompatible o defectuoso.\nSustitúyalo por un cabezal de impresión cian y negro mate HP. La impresora solo imprimirá después de que se sustituya el cabezal de impresión.";
MagentaYellowPenIncorrectWarning = "Sustituya el cabezal de impresión magenta y amarillo incompatible o defectuoso.\nSustitúyalo por un cabezal de impresión magenta y amarillo HP. La impresora solo imprimirá después de que se sustituya el cabezal de impresión.";
CMYKPenIncorrectWarning = "Sustituya el cabezal de impresión CMYK defectuoso o no compatible.\nSustituya con un cabezal de impresión CMYK HP. La impresora funcionará únicamente después de sustituir el cabezal de impresión.";

BlackCartridgeAntiTheftEnabledWarning = "Reemplace el cartucho de tinta negro protegido de HP. El cartucho solo puede usarse en la impresora en la se protegió inicialmente el cartucho mediante la función Protección de cartuchos de HP y debe ser reemplazado.";
CyanCartridgeAntiTheftEnabledWarning = "Reemplace el cartucho de tinta cyan protegido de HP. El cartucho solo puede usarse en la impresora en la se protegió inicialmente el cartucho mediante la función Protección de cartuchos de HP y debe ser reemplazado.";
MagentaCartridgeAntiTheftEnabledWarning = "Reemplace el cartucho de tinta magenta protegido de HP. El cartucho solo puede usarse en la impresora en la se protegió inicialmente el cartucho mediante la función Protección de cartuchos de HP y debe ser reemplazado.";
YellowCartridgeAntiTheftEnabledWarning = "Reemplace el cartucho de tinta amarilla protegido de HP. El cartucho solo puede usarse en la impresora en la se protegió inicialmente el cartucho mediante la función Protección de cartuchos de HP y debe ser reemplazado.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Reemplace el cartucho negro protegido de HP. El cartucho solo se puede utilizar en la impresora inicialmente protegida con la función Protección de cartuchos de HP y debe ser reemplazado.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Reemplace el cartucho cian protegido de HP. El cartucho solo se puede utilizar en la impresora inicialmente protegida con la función Protección de cartuchos de HP y debe ser reemplazado.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Reemplace el cartucho magenta protegido de HP. El cartucho solo se puede utilizar en la impresora inicialmente protegida con la función Protección de cartuchos de HP y debe ser reemplazado.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Reemplace el cartucho amarillo protegido de HP. El cartucho solo se puede utilizar en la impresora inicialmente protegida con la función Protección de cartuchos de HP y debe ser reemplazado.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Reemplace el tambor de generación de imágenes protegidas HP. El tambor de generación de imágenes solo se puede utilizar en la impresora que inicialmente lo protegió mediante la función de protección de cartuchos HP, y debe ser reemplazado.";

StatusWarning = "No aparece el estado de suministros con el estado:";

// shoping menu titles
Phone = "por teléfono";
ShopForSuppliesFormat = "Comprar suministros %@";

"United States" = "Estados Unidos";
"China" = "China";
"Hong Kong" = "Hong Kong";
"India" = "India";
"Indonesia" = "Indonesia";
"Korea" = "Corea";
"Malaysia" = "Malasia";
"Philippines" = "Filipinas";
"Singapore" = "Singapur";
"Taiwan" = "Taiwán";
"Thailand" = "Tailandia";
"Vietnam" = "Vietnam";

SuppliesInformationTitle = "Información de suministros";

DetailsHeader = "Estado de suministros";
ReturnRecyclingTitle = "Devolución y reciclado\n";
ReturnRecyclingMessage = "Devuelva a HP los consumibles originales de HP por reciclar. Para obtener más información, visítenos en http://www.hp.com/go/recycle";
OrderingTitle = "Información sobre pedidos";
OrderingMessageFormat = "Los suministros de HP pueden pedirse en Internet (link:{url=\"%@\";title=\"%@\";}), online a través del software de la impresora o llamando a un distribuidor autorizado. Consulte la Guía de usuario para más instrucciones.";
ApproximatePagesRemainingClear = "Nº aproximado de páginas restantes:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "HP utiliza el primer 20% del cartucho para estimar las páginas restantes.";
ApproximatePageRemainingNotAvailableNowValue = "Recopilando datos";
SupplyLevelReplace = "Reemplazar";
InkSupplyPLRDisclaimer = "Sólo estimación. Los niveles de tinta reales pueden variar.";

PRLSupplyDisclaimer = "Sólo aproximadamente; varía dependiendo de los tipos de documentos impresos y otros factores";
LessThanX = "Menos de %d";
SupplyLevel = "Nivel de suministro:";
OrderTitle = "Encargar";
SupplyLevelNormal = "Normal";
SupplyLevelVeryLow = "Muy bajo";

SupplyAuthStateUsed = "Usado";
SupplyAuthStateUnsupported = "Incompatible";
SupplyAuthStateNonHP = "No-HP";
SupplyAuthStateIncompatible = "Incompatible";

SuppliesStatusMisinstalled = "El cartucho está instalado en la ranura incorrecta.";

SupplyStatusLowDetailsDisclaimer = "La impresora indica cuando un nivel de suministro está bajo. La vida restante del cartucho actual puede variar. Considere tener a mano un recambio para instalarlo cuando la calidad de impresión deje de ser aceptable. El suministro no necesita ser reemplazado ahora.";
SupplyStatusVeryLowDetailsDisclaimer = "La impresora indica cuando un nivel de suministro está muy bajo. La vida restante del cartucho actual puede variar. Considere tener a mano un recambio para instalarlo cuando la calidad de impresión deje de ser aceptable. El suministro no necesita ser reemplazado a menos que la calidad de impresión deje de ser aceptable. Una vez que un suministro HP haya llegado a \"muy bajo\", la garantía de protección premium de ese suministro ha finalizado.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "La impresora ha sido configurada para el cliente, para que imprima utilizando sólo negro cuando el nivel de un suministro de color esté muy bajo. El suministro de color aún será capaz de ofrecer una calidad de impresión aceptable. Para imprimir a color, o reemplaza el suministro de color o reconfigura la impresora.";
SupplyStatusReplaceRDDetailsDisclaimer = "Esta impresora lo avisa cuando un suministro llega al final de su vida útil estimada. Algunos materiales pueden permanecer en el suministro pero no se pueden utilizar sin la posibilidad de que la impresora sufra daños o exista riesgo para la seguridad.";
SupplyStatusReplaceUserDetailsDisclaimer = "La impresora ha sido configurada para el cliente, para que se detenga cuando el nivel de suministro esté muy bajo. El suministro aún será capaz de ofrecer una calidad de impresión aceptable. Para continuar con la impresión, o reemplaza el suministro o reconfigura la impresora.";

AuthenticationStateMissingSmartChipNote = "No se pueden leer los datos del cartucho. Si es necesario reparar la impresora debido al uso de cartuchos con datos ilegibles, no se incluirá en la garantía. El estado de consumibles y funciones dependiente del estado del consumible no está disponible.";
AuthenticationStateBadDataFromCartridgeNote = "No se pueden leer los datos del cartucho. Si es necesario reparar la impresora debido al uso de cartuchos con datos ilegibles, no se incluirá en la garantía. El estado de consumibles y funciones dependiente del estado del consumible no está disponible.";
AuthenticationStateUsedNote = "Se han instalado consumibles usados. Si ha adquirido consumibles originales HP, visítenos en link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Si es necesario reparar la impresora debido al uso de cartuchos con datos ilegibles, no se incluirá en la garantía. El estado de consumibles y funciones dependiente del estado del consumible no está disponible.";
AuthenticationStateUsedBody = "ATENCIÓN: Se han instalado consumibles usados. El estado de consumibles no está disponible. Las funciones dependientes del estado del consumible no están disponible.";
AuthenticationStateNotDesignedForPrinterNote = "Este consumible HP original no es compatible con este producto. Los resultados pueden variar si se utilizan con este producto.";
AuthenticationStateNonHPNote = "Se han instalado consumibles usados. Si ha adquirido consumibles originales HP, visítenos en link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Si es necesario reparar la impresora debido al uso de cartuchos con datos ilegibles, no se incluirá en la garantía.";

ImportantNotesTitle = "Notas importantes:\n";
AtVeryLowInstructions = "1. Seleccione la tarea \"Administración de suministros\" en el grupo \"Ajustes de impresora\".\n2. Seleccione cartucho de %color% en la tabla \"Comportamiento del cartucho en Muy bajo\".\n3. Cambie la acción del cartucho seleccionado a \"Continuar\" o \"Solicitar que continúe\".";

HSDPrintheadTabTitle = "Estado del cabezal de impresión";
HSDPrintheadTabInfo = "A continuación se indica el estado actual del cabezal de impresión para la impresora seleccionada.";

HSDSuppliesTabTitle = "Niveles actuales de suministros";
HSDSuppliesTabInfo = "A continuación se indican los niveles actuales de los suministros para la impresora seleccionada.";
HSDDetailedInfoButtonTitle = "Información detallada de suministros";
HSDSuppliesWarningTitle = "Error de estado al obtener información sobre el cartucho de impresión desde la impresora. No es posible comunicarse con la impresora; asegúrese de que la impresora esté conectada y encendida.";

HSDMediaTabTitle = "Estado del papel";
HSDMediaTabInfo = "A continuación se indica el estado actual del papel para la impresora seleccionada.";

HSDStaplesTabTitle = "Estado de grapas";
HSDStaplesTabInfo = "A continuación se indica el estado actual de grapas en la impresora seleccionada.";
HSDStaplesNotDetectedInfo = "No se han detectado cartuchos de grapas.";

// Ink Subscription Tab
InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Estado de la conexión actual a la nube";
lastConnectDate = "Fecha de la última conexión";
totalEnginePageCount = "Recuento de páginas totales del dispositivo";
PPPCount = "Recuento de páginas de pago por impresión";
subscriptionPPPCount = "Recuento de páginas de la suscripción pago por impresión";
currentSequenceNumber = "Número de secuencia actual";
lastReceivedSequence = "Última secuencia recibida";
HAPILastReceivedDate = "Fecha de la última recepción de H-API";
EOOP = "Eficacia fuera de las páginas";
OOPEAvailable = "Ampliación fuera de las páginas disponible";
blackSupplySubscription = "Cartucho negro";
triColorSupplySubscription = "Cartucho tricolor";
Unknown = "Desconocido";

InstantInk = "Instant Ink";
NonInstantInk = "tinta no perteneciente a Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Conectado";
NotConnected = "No conectado";
Name = "Nombre";
Value = "Valor";
YES = "Sí";
NO = "No";

C_Color = "Cian";
M_Color = "Magenta";
Y_Color = "Amarillo";
CMY_Color = "Tricolor";
K_Color = "Negro";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "Servicio de recambio de tinta";
HSDInkSubscriptionAdMessage3 = "Ahorre hasta un 50% de tinta*\nTinta HP original solicitada por su impresora, entregada en su puerta.\n\nHaga clic en Enviar tinta ahora para obtener información adicional y registrarse.";
InkSubscriptionAdMessage4 = "Los planes mensuales de HP Instant Ink se basan en el número de páginas impresas, no en los cartuchos usados.";
HSDInkSubscriptionHelp = "Instant Ink Ayuda";
HSDSendInkNow = "Enviar tinta ahora";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*Notas sobre exención de responsabilidad de HP Instant Ink.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Pruebe HP Instant Ink";
InkSubscriptionInvitation = "Descubra lo maravilloso que es en: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink en línea\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "Cartucho HP Instant Ink instalado";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "Rellene el formulario de inscripción para HP Instant Ink en la siguiente dirección: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Cartucho HP Instant Ink incompatible";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Este cartucho solo se puede usar en una impresora que esté actualmente inscrita en HP Instant Ink. Si cree que su impresora debería aceptar este cartucho, contacte con link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Soporte de HP Instant Ink en línea\";}.";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "Solo es posible utilizar en la impresora un juego de cartuchos HP Instant Ink Ready. Retírelo y sustitúyalo por otros cartuchos.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Terminar configuración de la impresora";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "Para imprimir, necesita terminar de configurar la impresora en el panel frontal de la impresora. Haga clic en Aceptar y siga las instrucciones del panel frontal. El trabajo de impresión se canceló.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Conecte la impresora con HP Connected";
InkSubscriptionSubscribedPagesLow = "Si la impresora no está conectada a HP Connected pronto no podrá imprimir.\n\nLa impresora debe estar conectada para actualizar su estado de HP Instant Ink.\nConsulte el panel de control de la impresora para obtener instrucciones.";
InkSubscriptionSubscribedPagesVeryLow = "ADVERTENCIA: Si la impresora no está conectada a HP Connected muy pronto no podrá utilizar la impresora sin recibir otro aviso.\n\nLa impresora debe estar conectada para actualizar su estado de HP Instant Ink.\nConsulte el panel de control de la impresora para obtener instrucciones.";
InkSubscriptionSubscriptionNeedToConnect = "La impresora debe estar conectada para actualizar su estado de HP Instant Ink.\nConsulte el panel de control de la impresora para obtener instrucciones.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Conecte la impresora a HP Instant Ink";
InkSubscriptionSubscribedPagesLowToInstantInk = "Si la impresora no está conectada a HP Instant Ink pronto no podrá imprimir.

Su impresora debe estar conectada para actualizar el estado de HP Instant Ink.
Pulse el botón Información en el panel frontal de la impresora para imprimir una página con información acerca de cómo volverse a conectar.
Esta página de instrucciones no se contabilizará en el recuento de páginas de HP Instant Ink.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "ADVERTENCIA: Si la impresora no está conectada a HP Instant Ink pronto no podrá imprimir y no volverá a recibir más avisos.

Pulse el botón Información en el panel frontal de la impresora para imprimir una página con información acerca de cómo volverse a conectar.
Esta página de instrucciones no se contabilizará en el recuento de páginas de HP Instant Ink.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "La impresora debe estar conectada para actualizar su estado de HP Instant Ink.
Pulse el botón Información en el panel frontal de la impresora para imprimir una página con información acerca de cómo volverse a conectar.
Esta página de instrucciones no se contabilizará en el recuento de páginas de HP Instant Ink.";

/*Active*/
InkSubscriptionSuccessfulTitle = "La impresora está preparada.";
InkSubscriptionSuccessful = "Para obtener más información sobre HP Instant Ink, visite: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink en línea\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "La impresora está ahora inscrita en HP Instant Ink.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Cartuchos No Instant Ink instalados";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Este cartucho puede usarse en esta impresora, que está inscripta en HP Instant Ink. Si ha comenzado la facturación mensual para su servicio HP Instant Ink, continuará.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "No se puede imprimir";
InkSubscriptionConnectNowError = "La impresora debe estar conectada a HP Connected para actualizar el estado de HP Instant Ink.\n\nNo podrá imprimir hasta que la impresora se conecte.\nConsulte el panel de control de la impresora para obtener instrucciones.";
InkSubscribedPagesOutError = "La impresora debe estar conectada para actualizar su estado de HP Instant Ink.

No podrá imprimir hasta que la impresora se conecte.
Pulse el botón Información en el panel frontal de la impresora para imprimir una página con información acerca de cómo volverse a conectar.
Esta página de instrucciones no se contabilizará en el recuento de páginas de HP Instant Ink.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "Su cuenta HP Instant Ink requiere atención";
InkSubscriptionAccountProblemSubscribedPagesLow = "Hay un problema con su cuenta. Visite link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} para obtener más información.\n\nSi el problema continúa, no podrá imprimir con cartuchos de HP Instant Ink.";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Hay un problema con su cuenta. Visite link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} para obtener más información.\n\nSi el problema continúa, no podrá imprimir con los cartuchos de HP Instant Ink.";

/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "Su cuenta HP Instant Ink requiere atención";
InkSubscriptionAccountProblemError = "Hay un problema con su cuenta. Visite link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} para obtener más información.\n\nNo podrá imprimir con cartuchos de HP Instant Ink hasta que se solucione el problema.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Conecte la impresora con HP Connected";
InkSubscriptionConnectToOrderCartridge = "Su impresora debe estar conectada a HP Connected para que su cartucho de sustitución se pueda pedir.\nConsulte el panel de control de la impresora para obtener instrucciones.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Conecte la impresora a HP Instant Ink";
InkSubscriptionConnectToInstantInkToOrderCartridge = "Su impresora debe estar conectada a HP Instant Ink para que se pueda pedir el cartucho de repuesto.
Pulse el botón Información en el panel frontal de la impresora para imprimir una página con información acerca de cómo volverse a conectar.
Esta página de instrucciones no se contabilizará en el recuento de páginas de HP Instant Ink.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Mensaje importante en HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Hay un mensaje importante sobre su cuenta de HP Instant Ink; para consultarlo, visite la siguiente dirección: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Mensaje importante en HP Instant Ink";
InkSubscriptionImportantMessageError = "Error de impresión. Hay un mensaje importante sobre su cuenta de HP Instant Ink; para consultarlo, visite la siguiente dirección: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "Ha llegado el momento de cambiar su cartucho";
InkSubscriptionSubscriptionConsumableEndOfLife = "El cartucho está muy bajo de tinta.\nPara evitar problemas con la calidad de la impresión se debería sustituir por un cartucho HP Instant Ink.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Se instaló un cartucho Instant Ink inesperado.";
UnexpectedInstantInkCartridgeInstalled = "Si tiene otra impresora que usa cartuchos Instant Ink, compruebe si ese cartucho debe instalarse en esa impresora en lugar de este.\nEn ese caso, puede retirar este cartucho y volver a instalar el original.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Cartucho de HP Instant Ink usado";
UsedHPInstantInkCartridge = "El cartucho de HP Instant Ink que aparece más arriba solo se puede usar en la impresora de HP Instant Ink en la que se instaló inicialmente y se debe reemplazar.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "Suscripción a HP Instant Ink cancelada";
HPInstantInkEnrollmentCancelled = "Su impresora ha dejado de estar inscrita en HP Instant Ink. Ya no podrá usar cartuchos HP Instant Ink.\nSi cree que su impresora debería seguir inscrita, contacte con link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Soporte de HP Instant Ink en línea\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "Su impresora ya no está inscrita en HP Instant Ink. Puede seguir usando cartuchos HP Instant Ink Ready, pero no cartuchos de programa HP Instant Ink.";

MissingSmartChipMonoSupply = "Error de memoria de suministro";

EstimatedWarningPigment = "Solo estimación. Los niveles reales del cartucho pueden variar.";
UsedFromatPigment = "Niveles de cartucho utilizados (microlitros):||%@";
HSDSupplyDepletedWarningTitlePigment = "Se ha agotado el contenido del cartucho original HP: no habrá información disponible sobre los niveles de los consumibles.";
StarterPensWarningPigment = "La información del nivel estimado del cartucho no está disponible para cartuchos de impresión de introducción.";

BlackCartridgeMisinstalledWarningPigment = "El cartucho está instalado en la ranura incorrecta.\nSustitúyalo por un cartucho HP negro. La impresora solo funcionará cuando se haya sustituido el cartucho.";
CyanCartridgeMisinstalledWarningPigment = "El cartucho está instalado en la ranura incorrecta.\nSustitúyalo por un cartucho HP cian. La impresora solo funcionará cuando se haya sustituido el cartucho.";
MagentaCartridgeMisinstalledWarningPigment = "El cartucho está instalado en la ranura incorrecta.\nSustitúyalo por un cartucho HP magenta. La impresora solo funcionará cuando se haya sustituido el cartucho.";
YellowCartridgeMisinstalledWarningPigment = "El cartucho está instalado en la ranura incorrecta.\nSustitúyalo por un cartucho HP amarillo. La impresora solo funcionará cuando se haya sustituido el cartucho.";

BlackCartridgeMissingWarningPigment = "Falta el cartucho negro.\nInstale un cartucho HP negro. Falta o no está instalado correctamente.";
CyanCartridgeMissingWarningPigment = "Falta el cartucho cian.\nInstale un cartucho HP cian. Falta o no está instalado correctamente.";
MagentaCartridgeMissingWarningPigment = "Falta el cartucho magenta.\nInstale un cartucho HP magenta. Falta o no está instalado correctamente.";
YellowCartridgeMissingWarningPigment = "Falta el cartucho amarillo.\nInstale un cartucho HP amarillo. Falta o no está instalado correctamente.";

BlackCartridgeIncorrectWarningPigment = "Sustituya el cartucho negro no compatible o defectuoso.\nSustitúyalo por un cartucho HP negro. La impresora solo funcionará cuando se haya sustituido el cartucho.";
CyanCartridgeIncorrectWarningPigment = "Sustituya el cartucho cian no compatible o defectuoso.\nSustitúyalo por un cartucho HP cian. La impresora solo funcionará cuando se haya sustituido el cartucho.";
MagentaCartridgeIncorrectWarningPigment = "Sustituya el cartucho magenta no compatible o defectuoso.\nSustitúyalo por un cartucho HP magenta. La impresora solo funcionará cuando se haya sustituido el cartucho.";
YellowCartridgeIncorrectWarningPigment = "Sustituya el cartucho amarillo no compatible o defectuoso.\nSustitúyalo por un cartucho HP amarillo. La impresora solo funcionará cuando se haya sustituido el cartucho.";

BlackCartridgeNonHPWarningPigment = "Cartucho negro no HP.\nHP no puede garantizar la calidad o la fiabilidad de cartuchos que no son HP. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos que no son HP no estarán cubiertos por la garantía. Si cree que ha comprado un cartucho HP genuino, visítenos en el enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "Cartucho cian no HP.\nHP no puede garantizar la calidad o la fiabilidad de cartuchos que no son HP. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos que no son HP no estarán cubiertos por la garantía. Si cree que ha comprado un cartucho HP genuino, visítenos en el enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "Cartucho magenta no HP.\nHP no puede garantizar la calidad o la fiabilidad de cartuchos que no son HP. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos que no son HP no estarán cubiertos por la garantía. Si cree que ha comprado un cartucho HP genuino, visítenos en el enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "Cartucho amarillo no HP.\nHP no puede garantizar la calidad o la fiabilidad de cartuchos que no son HP. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos que no son HP no estarán cubiertos por la garantía. Si cree que ha comprado un cartucho HP genuino, visítenos en el enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "Cartucho negro no HP.\nHP respeta la elección del cliente, pero no puede garantizar la calidad o la fiabilidad de cartuchos que no son HP. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos que no son HP no estarán cubiertos por la garantía. Para seguir imprimiendo con un cartucho que no es HP, mantenga pulsado el botón de encendido, pulse el botón de reanudación tres veces y suelte el botón de encendido. No obstante, la calidad y el nivel de información del cartucho se verán afectados. Si no, sustituya por un cartucho negro HP. Si cree que ha comprado un cartucho HP genuino, visite el enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "Cartucho cian no HP.\nHP respeta la elección del cliente, pero no puede garantizar la calidad o la fiabilidad de cartuchos que no son HP. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos que no son HP no estarán cubiertos por la garantía. Para seguir imprimiendo con un cartucho que no es HP, mantenga pulsado el botón de encendido, pulse el botón de reanudación tres veces y suelte el botón de encendido. No obstante, la calidad y el nivel de información del cartucho se verán afectados. Si no, sustituya por un cartucho cian HP. Si cree que ha comprado un cartucho HP genuino, visite el enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "Cartucho magenta no HP.\nHP respeta la elección del cliente, pero no puede garantizar la calidad o la fiabilidad de cartuchos que no son HP. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos que no son HP no estarán cubiertos por la garantía. Para seguir imprimiendo con un cartucho que no es HP, mantenga pulsado el botón de encendido, pulse el botón de reanudación tres veces y suelte el botón de encendido. No obstante, la calidad y el nivel de información del cartucho se verán afectados. Si no, sustituya por un cartucho magenta HP. Si cree que ha comprado un cartucho HP genuino, visite el enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "Cartucho amarillo no HP.\nHP respeta la elección del cliente, pero no puede garantizar la calidad o la fiabilidad de cartuchos que no son HP. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos que no son HP no estarán cubiertos por la garantía. Para seguir imprimiendo con un cartucho que no es HP, mantenga pulsado el botón de encendido, pulse el botón de reanudación tres veces y suelte el botón de encendido. No obstante, la calidad y el nivel de información del cartucho se verán afectados. Si no, sustituya por un cartucho amarillo HP. Si cree que ha comprado un cartucho HP genuino, visite el enlace: link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Sustituya el cartucho negro caducado.\nSustitúyalo con un nuevo cartucho HP negro.";
CyanCartridgeExpiredWarningPigment = "Sustituya el cartucho cian caducado.\nSustitúyalo con un nuevo cartucho HP cian.";
MagentaCartridgeExpiredWarningPigment = "Sustituya el cartucho magenta caducado.\nSustitúyalo con un nuevo cartucho HP magenta.";
YellowCartridgeExpiredWarningPigment = "Sustituya el cartucho amarillo caducado.\nSustitúyalo con un nuevo cartucho HP amarillo.";

BlackCartridgeExpiredRecoverableWarningPigment = "Cartucho negro caducado.\nHP no puede garantizar la calidad o la fiabilidad de cartuchos caducados. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos caducados no estarán cubiertos por la garantía. Para seguir imprimiendo con un cartucho caducado, mantenga pulsado el botón de encendido, pulse el botón de reanudación tres veces y suelte el botón de encendido. No obstante, la calidad y los niveles de información del cartucho se verán afectados.";
CyanCartridgeExpiredRecoverableWarningPigment = "Cartucho cian caducado.\nHP no puede garantizar la calidad o la fiabilidad de cartuchos caducados. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos caducados no estarán cubiertos por la garantía. Para seguir imprimiendo con un cartucho caducado, mantenga pulsado el botón de encendido, pulse el botón de reanudación tres veces y suelte el botón de encendido. No obstante, la calidad y los niveles de información del cartucho se verán afectados.";
MagentaCartridgeExpiredRecoverableWarningPigment = "Cartucho magenta caducado.\nHP no puede garantizar la calidad o la fiabilidad de cartuchos caducados. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos caducados no estarán cubiertos por la garantía. Para seguir imprimiendo con un cartucho caducado, mantenga pulsado el botón de encendido, pulse el botón de reanudación tres veces y suelte el botón de encendido. No obstante, la calidad y los niveles de información del cartucho se verán afectados.";
YellowCartridgeExpiredRecoverableWarningPigment = "Cartucho amarillo caducado.\nHP no puede garantizar la calidad o la fiabilidad de cartuchos caducados. El mantenimiento o las reparaciones que sean necesarios como resultado de utilizar cartuchos caducados no estarán cubiertos por la garantía. Para seguir imprimiendo con un cartucho caducado, mantenga pulsado el botón de encendido, pulse el botón de reanudación tres veces y suelte el botón de encendido. No obstante, la calidad y los niveles de información del cartucho se verán afectados.";

BlackCartridgeOutOfWarningPigment = "Sustituya el cartucho negro vacío.\nSustitúyalo por un cartucho HP negro. La impresora solo funcionará cuando se haya sustituido el cartucho.";
CyanCartridgeOutOfWarningPigment = "Sustituya el cartucho cian vacío.\nSustitúyalo por un cartucho HP cian. La impresora solo funcionará cuando se haya sustituido el cartucho.";
MagentaCartridgeOutOfWarningPigment = "Sustituya el cartucho magenta vacío.\nSustitúyalo por un cartucho HP magenta. La impresora solo funcionará cuando se haya sustituido el cartucho.";
YellowCartridgeOutOfWarningPigment = "Sustituya el cartucho amarillo vacío.\nSustitúyalo por un cartucho HP amarillo. La impresora solo funcionará cuando se haya sustituido el cartucho.";

BlackCartridgeNearExpiredWarningPigment = "El cartucho negro está a punto de caducar.\nCuando caduque, sustitúyalo por un cartucho HP negro nuevo.";
CyanCartridgeNearExpiredWarningPigment = "El cartucho cian está a punto de caducar.\nCuando caduque, sustitúyalo por un cartucho HP cian nuevo.";
MagentaCartridgeNearExpiredWarningPigment = "El cartucho magenta está a punto de caducar.\nCuando caduque, sustitúyalo por un cartucho HP magenta nuevo.";
YellowCartridgeNearExpiredWarningPigment = "El cartucho amarillo está a punto de caducar.\nCuando caduque, sustitúyalo por un cartucho HP amarillo nuevo.";

SupplyPLRDisclaimerPigment = "Solo estimación. Los niveles reales del cartucho pueden variar.";

HSDProtectedCartridgesTitle = "Instalado el cartucho protegido HP";

HSDProtectedCartridges = "Los cartuchos enumerados más arriba solo pueden usarse en la impresora que inicialmente protegía los cartuchos usando la función Protección de cartuchos de HP y deben cambiarse.

La función Protección de cartuchos de HP le permiten ajustar los cartuchos HP instalados en la impresora para que solo funcionen en esa impresora.

Si tiene algún problema con un cartucho obtenido a través de HP Instant Ink, póngase en contacto con el servicio de asistencia técnica de HP Instant Ink.";
